export const aboutText = `На этой странице вы можете получить подробную информацию о любой тональности. Для удобства все тональности указаны на интерактивном кварто-квинтовом круге.

**Кварто-квинтовый круг** — это способ изображения мажорных и минорных тональностей. На внешней стороны круга — **мажорные** тональности, на внутренней — параллельные **минорные**. Следующая за тоникой по часовой стрелке нота на круге — **доминанта**. А **субдоминанта** — следующая нота на круге против часовой стрелки.

Кварто-квинтовый круг помогает понять какие аккорды присутствуют тональности, а также какие аккорды можно заимствовать из других тональностей. Например, тональность До мажор (C Major) и Соль мажор (G Major) имеют 4 общих аккорда (C, G, D, Am, Em, Bm). Значит в тональности до мажор, можно попробовать использовать заимствованные из Соль мажор аккорды D и Bm. Существуют и другие способы заимствования аккордов с помощью кварто-квинтового круга`;
